-- phpMyAdmin SQL Dump
-- version 5.1.3
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Apr 13, 2022 at 08:53 AM
-- Server version: 10.4.24-MariaDB
-- PHP Version: 8.0.17

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";

--
-- Database: `grt_company_persons`
--

-- --------------------------------------------------------

--
-- Table structure for table `persons`
--

CREATE TABLE `persons` (
  `persons_id` smallint(5) UNSIGNED NOT NULL,
  `perons_name` varchar(30) NOT NULL,
  `persons_title` varchar(40) NOT NULL,
  `persons_number` varchar(40) NOT NULL,
  `persons_email` varchar(40) NOT NULL,
  `persons_Question` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `persons`
--

INSERT INTO `persons` (`persons_id`, `perons_name`, `persons_title`, `persons_number`, `persons_email`, `persons_Question`) VALUES
(17, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(18, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(19, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(20, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(21, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(22, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(23, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(24, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(25, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(26, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(27, 'ლანუკა', '', '599876543', 'lanuka_nioradze@gmail.com', 'კითხვა მქონდა ასეთი ხები არის ძველი და როდისთვის შეგიძლათ რომ გადაბელოთ?'),
(28, '', '', '', '', ''),
(29, '', '', '', '', ''),
(30, '', '', '', '', ''),
(31, '', '', '', '', ''),
(32, '', '', '', '', ''),
(33, '', '', '', '', ''),
(34, '', '', '', '', ''),
(35, '', '', '', '', ''),
(36, '', '', '', '', ''),
(37, '', '', '', '', ''),
(38, '', '', '', '', ''),
(39, '', '', '', '', ''),
(40, '', '', '', '', ''),
(41, 'saba', 'კითხვა', '', 'lanuka_nioradze@gmail.com', 'sasasasasasasa'),
(42, 'საბა ლოლაძე', 'კითხვა', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქონდა რაღაც და მგონი გავაკეთეთ <3'),
(43, 'საბა ლოლაძე', 'კითხვა', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქონდა რაღაც და მგონი გავაკეთეთ <3'),
(44, 'საბა ლოლაძე', 'კითხვა', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქონდა რაღაც და მგონი გავაკეთეთ <3'),
(45, 'საბა ლოლაძე', 'კითხვა', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქონდა რაღაც და მგონი გავაკეთეთ <3'),
(46, 'საბა ლოლაძე', 'კითხვა', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქონდა რაღაც და მგონი გავაკეთეთ <3'),
(47, '', '', '', '', ''),
(48, '', '', '', '', ''),
(49, '', '', '', '', ''),
(50, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(51, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(52, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(53, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(54, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(55, '', '', '', '', ''),
(56, '', '', '', '', ''),
(57, '', '', '', '', ''),
(58, '', '', '', '', ''),
(59, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(60, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(61, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(62, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(63, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(64, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(65, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(66, 'ანი ხიზანიშვილი', '', '5875723764', 'ani.beridze1996@gmail.com', 'ბელტის დაგება მიანტერსებს'),
(67, 'საბა ლოლაძე', '', '598513635', 'sabo.loladze@gmail.com', 'კითხვა მქოდნა ბელტის დაგება მიდნა'),
(68, '', '', '', '', ''),
(69, '', '', '', '', ''),
(70, '', '', '', '', ''),
(71, '', '', '', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `persons`
--
ALTER TABLE `persons`
  ADD PRIMARY KEY (`persons_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `persons`
--
ALTER TABLE `persons`
  MODIFY `persons_id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=72;
COMMIT;
